<unk>	0
<s>	0
</s>	0
β•¹1	-0
.0	-1
="	-2
β•¹2	-3
β•¹L	-4
.3	-5
β•¹C	-6
.8	-7
.4	-8
.6	-9
.7	-10
.2	-11
.5	-12
.1	-13
.9	-14
ke	-15
ro	-16
st	-17
β•¹st	-18
roke	-19
β•¹stroke	-20
β•¹13	-21
β•¹14	-22
β•¹12	-23
th	-24
β•¹15	-25
β•¹11	-26
β•¹10	-27
β•¹9	-28
β•¹22	-29
β•¹8	-30
β•¹16	-31
ac	-32
fi	-33
ll	-34
β•¹fi	-35
β•¹fill	-36
00	-37
β•¹17	-38
β•¹7	-39
β•¹21	-40
.0"	-41
β•¹18	-42
id	-43
="0	-44
wid	-45
width	-46
β•¹20	-47
sv	-48
200	-49
svg	-50
β•¹19	-51
12	-52
13	-53
β•¹24	-54
11	-55
10	-56
14	-57
.3"	-58
β•¹6	-59
15	-60
1.0"	-61
/>	-62
bl	-63
in	-64
it	-65
ne	-66
no	-67
op	-68
pa	-69
β•¹<	-70
β•¹d	-71
ack	-72
ing	-73
ity	-74
="0"	-75
none	-76
opac	-77
path	-78
=".3"	-79
black	-80
="1.0"	-81
opacity	-82
β•¹filling	-83
ht	-84
px	-85
ww	-86
="200	-87
16	-88
"/>	-89
β•¹23	-90
17	-91
β•¹22.8	-92
β•¹5	-93
β•¹24.0	-94
0.0	-95
β•¹0.0	-96
β•¹24.0"	-97
">	-98
//	-99
0/	-100
3.	-101
</	-102
Bo	-103
ei	-104
ew	-105
ln	-106
or	-107
tp	-108
vi	-109
xm	-110
β•¹h	-111
"><	-112
://	-113
Box	-114
eig	-115
lns	-116
org	-117
www	-118
β•¹vi	-119
β•¹xm	-120
/200	-121
http	-122
="0.0	-123
eight	-124
ewBox	-125
/2000/	-126
β•¹width	-127
β•¹xmlns	-128
β•¹height	-129
β•¹viewBox	-130
18	-131
"/></	-132
β•¹4	-133
19	-134
β•¹13.4	-135
β•¹13.9	-136
β•¹14.4	-137
β•¹12.0	-138
β•¹12.8	-139
β•¹14.2	-140
β•¹13.7	-141
β•¹13.6	-142
β•¹15.0	-143
β•¹14.7	-144
β•¹14.1	-145
β•¹15.5	-146
β•¹13.1	-147
β•¹14.5	-148
β•¹15.2	-149
β•¹12.3	-150
β•¹14.9	-151
β•¹12.6	-152
β•¹13.3	-153
β•¹13.8	-154
β•¹11.7	-155
β•¹10.6	-156
β•¹13.0	-157
β•¹13.5	-158
β•¹12.5	-159
β•¹11.2	-160
β•¹13.2	-161
β•¹15.3	-162
β•¹15.6	-163
β•¹12.2	-164
β•¹15.7	-165
β•¹8.4	-166
β•¹16.0	-167
β•¹14.0	-168
β•¹14.6	-169
β•¹14.8	-170
β•¹10.1	-171
β•¹12.7	-172
β•¹9.6	-173
β•¹12.9	-174
β•¹12.4	-175
β•¹15.4	-176
β•¹15.1	-177
β•¹14.3	-178
β•¹15.8	-179
β•¹8.5	-180
β•¹11.8	-181
β•¹12.1	-182
β•¹11.4	-183
β•¹9.8	-184
β•¹9.0	-185
β•¹11.5	-186
β•¹9.9	-187
β•¹11.9	-188
β•¹10.9	-189
β•¹8.7	-190
β•¹10.4	-191
β•¹10.7	-192
β•¹11.0	-193
β•¹9.5	-194
β•¹16.1	-195
β•¹11.6	-196
β•¹15.9	-197
β•¹16.6	-198
β•¹8.8	-199
β•¹10.3	-200
β•¹9.3	-201
β•¹9.1	-202
β•¹11.1	-203
β•¹10.8	-204
β•¹16.3	-205
β•¹16.4	-206
β•¹10.2	-207
β•¹11.3	-208
β•¹10.5	-209
β•¹9.4	-210
β•¹9.2	-211
β•¹9.7	-212
β•¹16.2	-213
β•¹10.0	-214
β•¹8.9	-215
β•¹8.2	-216
β•¹8.0	-217
β•¹16.5	-218
β•¹17.1	-219
β•¹16.8	-220
β•¹8.3	-221
β•¹8.6	-222
β•¹7.7	-223
β•¹3	-224
β•¹16.9	-225
β•¹17.4	-226
β•¹16.7	-227
β•¹8.1	-228
β•¹17.2	-229
β•¹7.9	-230
β•¹22.5	-231
β•¹17.7	-232
β•¹17.0	-233
β•¹22.7	-234
β•¹17.6	-235
β•¹7.6	-236
β•¹7.8	-237
β•¹22.6	-238
β•¹7.4	-239
β•¹17.3	-240
β•¹22.3	-241
β•¹17.5	-242
β•¹22.2	-243
β•¹21.8	-244
β•¹17.9	-245
β•¹22.0	-246
β•¹21.5	-247
β•¹22.4	-248
β•¹18.2	-249
β•¹21.7	-250
β•¹17.8	-251
β•¹18.0	-252
β•¹22.1	-253
β•¹21.9	-254
β•¹7.5	-255
β•¹21.4	-256
β•¹18.8	-257
β•¹21.2	-258
β•¹18.5	-259
12.0	-260
β•¹7.2	-261
β•¹18.4	-262
β•¹21.1	-263
β•¹20.9	-264
β•¹18.1	-265
β•¹21.6	-266
20	-267
β•¹22.9	-268
β•¹20.7	-269
β•¹20.6	-270
β•¹25	-271
β•¹18.7	-272
β•¹20.1	-273
β•¹20.4	-274
β•¹18.3	-275
β•¹19.6	-276
β•¹19.8	-277
β•¹19.1	-278
β•¹18.6	-279
β•¹21.3	-280
β•¹21.0	-281
β•¹19.0	-282
β•¹19.3	-283
β•¹7.3	-284
β•¹19.5	-285
β•¹19.9	-286
β•¹18.9	-287
β•¹20.8	-288
β•¹19.2	-289
β•¹20.3	-290
β•¹7.1	-291
β•¹6.9	-292
β•¹19.4	-293
β•¹20.5	-294
β•¹20.2	-295
β•¹19.7	-296
β•¹23.0	-297
13.4	-298
10.6	-299
β•¹23.1	-300
β•¹20.0	-301
β•¹26	-302
12.8	-303
13.0	-304
11.2	-305
β•¹7.0	-306
11.7	-307
12.3	-308
10.1	-309
13.9	-310
11.0	-311
β•¹6.8	-312
13.7	-313
13.1	-314
12.6	-315
12.2	-316
13.2	-317
12.7	-318
11.4	-319
11.8	-320
12.9	-321
11.9	-322
β•¹6.6	-323
14.1	-324
14.4	-325
12.1	-326
10.9	-327
9.9	-328
13.6	-329
10.3	-330
10.8	-331
11.3	-332
12.5	-333
13.5	-334
9.6	-335
14.2	-336
13.3	-337
10.4	-338
13.8	-339
14.0	-340
10.7	-341
11.1	-342
12.4	-343
11.5	-344
10.2	-345
10.5	-346
9.8	-347
14.5	-348
10.0	-349
11.6	-350
14.7	-351
9.0	-352
9.5	-353
15.0	-354
9.3	-355
β•¹6.7	-356
21	-357
14.9	-358
14.3	-359
14.6	-360
9.4	-361
9.7	-362
9.1	-363
8.0	-364
14.8	-365
8.5	-366
9.2	-367
8.7	-368
15.5	-369
16.0	-370
15.3	-371
15.2	-372
8.8	-373
8.9	-374
15.1	-375
8.6	-376
8.3	-377
β•¹6.5	-378
β•¹6.3	-379
15.4	-380
15.7	-381
8.4	-382
.0"/>	-383
β•¹6.4	-384
15.6	-385
8.2	-386
8.1	-387
15.8	-388
.3"/>	-389
7.4	-390
7.8	-391
7.6	-392
7.7	-393
7.9	-394
15.9	-395
β•¹23.2	-396
16.1	-397
16.3	-398
16.2	-399
7.2	-400
7.5	-401
16.4	-402
16.6	-403
β•¹6.2	-404
7.1	-405
7.3	-406
β•¹6.1	-407
β•¹5.8	-408
16.5	-409
7.0	-410
16.8	-411
β•¹6.0	-412
16.7	-413
17.1	-414
16.9	-415
β•¹5.9	-416
6.9	-417
β•¹23.3	-418
β•¹5.5	-419
17.0	-420
17.2	-421
β•¹5.6	-422
β•¹5.7	-423
17.4	-424
6.8	-425
6.6	-426
17.3	-427
6.7	-428
17.7	-429
17.5	-430
β•¹23.4	-431
17.6	-432
22	-433
6.3	-434
6.4	-435
6.5	-436
β•¹5.2	-437
β•¹5.4	-438
17.8	-439
18.0	-440
β•¹5.3	-441
17.9	-442
6.2	-443
18.2	-444
6.0	-445
6.1	-446
β•¹23.5	-447
5.8	-448
18.1	-449
5.9	-450
β•¹5.1	-451
β•¹23.6	-452
18.3	-453
18.4	-454
.0"/></	-455
β•¹22.8"/></	-456
5.7	-457
.3"/></	-458
18.5	-459
18.8	-460
β•¹4.7	-461
β•¹4.9	-462
β•¹5.0	-463
5.6	-464
5.2	-465
5.5	-466
18.6	-467
β•¹4.8	-468
18.7	-469
β•¹23.7	-470
5.4	-471
5.3	-472
18.9	-473
β•¹23.8	-474
19.1	-475
19.0	-476
β•¹4.6	-477
β•¹4.5	-478
5.1	-479
19.3	-480
β•¹4.2	-481
β•¹23.9	-482
19.2	-483
4.9	-484
5.0	-485
β•¹4.4	-486
4.7	-487
4.8	-488
19.5	-489
23	-490
19.4	-491
β•¹4.3	-492
β•¹24.1	-493
19.6	-494
4.6	-495
4.5	-496
19.8	-497
β•¹4.1	-498
4.4	-499
β•¹3.9	-500
19.7	-501
β•¹24.2	-502
4.2	-503
β•¹-	-504
19.9	-505
β•¹4.0	-506
4.3	-507
β•¹3.6	-508
β•¹3.8	-509
20.0	-510
20.1	-511
4.1	-512
β•¹24.3	-513
β•¹24.4	-514
β•¹24.5	-515
β•¹3.7	-516
4.0	-517
20.2	-518
20.4	-519
β•¹24.7	-520
3.9	-521
20.3	-522
β•¹24.6	-523
β•¹24.8	-524
β•¹24.9	-525
β•¹3.4	-526
β•¹3.5	-527
β•¹25.0	-528
20.6	-529
3.6	-530
20.5	-531
β•¹25.2	-532
β•¹25.5	-533
β•¹26.0	-534
20.7	-535
3.8	-536
β•¹25.3	-537
β•¹25.7	-538
3.7	-539
β•¹25.1	-540
β•¹3.3	-541
β•¹25.4	-542
β•¹25.8	-543
β•¹3.2	-544
β•¹3.1	-545
20.8	-546
20.9	-547
β•¹25.6	-548
β•¹0	-549
21.0	-550
β•¹27.1	-551
β•¹26.3	-552
β•¹26.1	-553
β•¹25.9	-554
3.4	-555
21.1	-556
β•¹26.5	-557
β•¹26.2	-558
β•¹26.6	-559
β•¹26.4	-560
β•¹26.8	-561
3.5	-562
β•¹26.9	-563
3.3	-564
β•¹3.0	-565
21.2	-566
β•¹26.7	-567
β•¹2.9	-568
21.3	-569
21.5	-570
β•¹27.2	-571
3.2	-572
3.1	-573
1.2	-574
21.4	-575
β•¹27.0	-576
21.8	-577
3.0	-578
β•¹2.6	-579
β•¹2.8	-580
21.7	-581
21.6	-582
β•¹2.7	-583
2.9	-584
β•¹27.4	-585
2.6	-586
β•¹27.3	-587
β•¹2.5	-588
2.8	-589
21.9	-590
β•¹2.4	-591
22.0	-592
β•¹27.6	-593
β•¹27.5	-594
2.7	-595
β•¹2.3	-596
2.3	-597
22.2	-598
22.1	-599
β•¹30	-600
β•¹27.7	-601
2.5	-602
β•¹1.2	-603
2.4	-604
β•¹2.2	-605
β•¹1.9	-606
2.2	-607
22.3	-608
β•¹27.8	-609
22.8	-610
β•¹2.1	-611
β•¹27.9	-612
β•¹-0	-613
22.4	-614
β•¹2.0	-615
2.0	-616
2.1	-617
22.5	-618
β•¹8.0"/>	-619
β•¹8.5"/>	-620
1.9	-621
β•¹9.0"/>	-622
β•¹1.8	-623
β•¹28.2	-624
β•¹28.0	-625
22.6	-626
β•¹28.1	-627
1.8	-628
β•¹9.6"/>	-629
β•¹7.4"/>	-630
β•¹8.4"/>	-631
1.7	-632
β•¹10.1"/>	-633
β•¹10.6"/>	-634
β•¹1.7	-635
β•¹7.7"/>	-636
1.5	-637
β•¹8.7"/>	-638
β•¹11.2"/>	-639
22.7	-640
1.4	-641
β•¹1.5	-642
β•¹12.3"/>	-643
β•¹1.6	-644
β•¹11.7"/>	-645
β•¹12.0"/>	-646
β•¹6.9"/>	-647
1.6	-648
β•¹1.4	-649
β•¹8.4"/></	-650
β•¹8.8"/>	-651
β•¹22.5"/></	-652
β•¹12.8"/>	-653
β•¹15.0"/>	-654
β•¹13.9"/>	-655
β•¹14.4"/>	-656
β•¹28.3	-657
β•¹9.3"/>	-658
β•¹13.4"/>	-659
β•¹22.3"/></	-660
β•¹28.4	-661
β•¹8.3"/>	-662
β•¹8.2"/>	-663
β•¹23.1"/></	-664
β•¹28.5	-665
β•¹7.9"/>	-666
β•¹8.1"/>	-667
β•¹9.8"/>	-668
22.9	-669
β•¹6.3"/>	-670
β•¹9.5"/>	-671
β•¹7.6"/>	-672
β•¹9.9"/>	-673
23.0	-674
β•¹9.1"/>	-675
β•¹14.7"/>	-676
β•¹22.6"/></	-677
β•¹16.0"/>	-678
β•¹22.0"/></	-679
β•¹22.2"/></	-680
β•¹15.5"/>	-681
β•¹7.7"/></	-682
β•¹8.9"/>	-683
β•¹22.8"/>	-684
β•¹10.4"/>	-685
β•¹8.6"/>	-686
β•¹10.3"/>	-687
β•¹14.2"/>	-688
β•¹9.2"/>	-689
β•¹22.9"/></	-690
β•¹10.9"/>	-691
β•¹22.4"/></	-692
1.3	-693
β•¹7.8"/>	-694
β•¹11.5"/>	-695
β•¹23.0"/></	-696
β•¹7.5"/>	-697
β•¹12.2"/>	-698
23.1	-699
β•¹11.4"/>	-700
β•¹11.0"/>	-701
β•¹10.7"/>	-702
β•¹13.3"/>	-703
β•¹15.2"/>	-704
β•¹12.5"/>	-705
β•¹1.3	-706
β•¹9.4"/>	-707
β•¹11.8"/>	-708
β•¹15.0"/></	-709
β•¹12.6"/>	-710
β•¹22.7"/></	-711
β•¹15.3"/>	-712
β•¹9.7"/>	-713
β•¹15.5"/></	-714
β•¹12.7"/>	-715
β•¹12.3"/></	-716
β•¹21.8"/></	-717
β•¹5.8"/>	-718
β•¹28.7	-719
β•¹13.0"/>	-720
β•¹7.2"/>	-721
β•¹13.6"/>	-722
23.2	-723
β•¹12.0"/></	-724
β•¹10.0"/>	-725
β•¹13.1"/>	-726
β•¹14.9"/>	-727
β•¹13.7"/>	-728
β•¹12.4"/>	-729
β•¹14.1"/>	-730
β•¹11.1"/>	-731
β•¹16.6"/>	-732
β•¹15.4"/></	-733
β•¹21.7"/></	-734
β•¹10.2"/>	-735
β•¹28.6	-736
β•¹14.5"/>	-737
β•¹12.1"/>	-738
β•¹11.6"/>	-739
β•¹11.9"/>	-740
β•¹13.4"/></	-741
23.3	-742
β•¹15.2"/></	-743
β•¹8.7"/></	-744
23.4	-745
β•¹7.3"/>	-746
β•¹21.2"/></	-747
β•¹6.6"/>	-748
β•¹10.5"/>	-749
β•¹15.7"/>	-750
β•¹10.8"/>	-751
β•¹11.3"/>	-752
β•¹21.5"/></	-753
β•¹14.8"/>	-754
β•¹12.8"/></	-755
β•¹16.0"/></	-756
β•¹14.4"/></	-757
β•¹13.9"/></	-758
β•¹21.4"/></	-759
β•¹8.5"/></	-760
β•¹17.4"/>	-761
β•¹16.3"/>	-762
β•¹17.7"/></	-763
β•¹13.8"/>	-764
β•¹20.9"/></	-765
β•¹15.7"/></	-766
β•¹12.9"/>	-767
β•¹7.1"/>	-768
β•¹15.8"/>	-769
β•¹28.8	-770
β•¹18.2"/></	-771
β•¹14.0"/>	-772
β•¹20.6"/></	-773
β•¹12.6"/></	-774
β•¹15.4"/>	-775
β•¹15.3"/></	-776
β•¹20.7"/></	-777
β•¹8.0"/></	-778
β•¹22.1"/></	-779
β•¹21.1"/></	-780
β•¹17.1"/></	-781
β•¹11.7"/></	-782
β•¹15.6"/>	-783
β•¹15.1"/>	-784
β•¹16.6"/></	-785
β•¹14.6"/>	-786
β•¹13.2"/>	-787
β•¹12.2"/></	-788
β•¹15.8"/></	-789
β•¹7.6"/></	-790
β•¹13.1"/></	-791
β•¹12.5"/></	-792
β•¹14.3"/>	-793
β•¹8.2"/></	-794
β•¹21.9"/></	-795
β•¹13.5"/>	-796
β•¹17.1"/>	-797
β•¹8.8"/></	-798
β•¹17.4"/></	-799
β•¹7.0"/>	-800
β•¹16.1"/>	-801
β•¹9.0"/></	-802
β•¹18.8"/></	-803
β•¹14.2"/></	-804
β•¹13.6"/></	-805
β•¹18.5"/></	-806
β•¹17.7"/>	-807
β•¹8.3"/></	-808
β•¹6.8"/>	-809
β•¹16.1"/></	-810
23.5	-811
β•¹14.9"/></	-812
β•¹7.9"/></	-813
1.0	-814
23.6	-815
1.1	-816
β•¹14.7"/></	-817
β•¹15.6"/></	-818
β•¹18.0"/></	-819
β•¹16.3"/></	-820
β•¹17.2"/></	-821
β•¹5.2"/>	-822
β•¹17.9"/></	-823
β•¹13.3"/></	-824
β•¹13.0"/></	-825
β•¹20.4"/></	-826
β•¹15.9"/>	-827
β•¹16.5"/>	-828
β•¹20.1"/></	-829
β•¹19.6"/></	-830
23.8	-831
β•¹28.9	-832
β•¹16.4"/>	-833
β•¹14.5"/></	-834
β•¹16.9"/></	-835
β•¹9.6"/></	-836
β•¹13.7"/></	-837
β•¹19.0"/></	-838
β•¹8.1"/></	-839
β•¹19.9"/></	-840
β•¹17.6"/></	-841
β•¹16.8"/></	-842
β•¹21.3"/></	-843
β•¹18.4"/></	-844
β•¹14.1"/></	-845
β•¹21.0"/></	-846
β•¹16.4"/></	-847
β•¹21.6"/></	-848
β•¹19.3"/></	-849
23.7	-850
β•¹15.1"/></	-851
β•¹19.8"/></	-852
β•¹11.5"/></	-853
β•¹11.2"/></	-854
β•¹1.1	-855
β•¹16.9"/>	-856
β•¹15.9"/></	-857
β•¹12.1"/></	-858
β•¹19.5"/></	-859
β•¹29.0	-860
β•¹20.3"/></	-861
β•¹9.3"/></	-862
β•¹12.4"/></	-863
β•¹12.9"/></	-864
β•¹13.8"/></	-865
β•¹16.2"/>	-866
β•¹7.8"/></	-867
β•¹18.7"/></	-868
β•¹9.8"/></	-869
β•¹10.6"/></	-870
β•¹9.1"/></	-871
β•¹11.8"/></	-872
β•¹7.4"/></	-873
β•¹14.8"/></	-874
β•¹17.0"/></	-875
β•¹6.4"/>	-876
β•¹6.7"/>	-877
β•¹6.5"/>	-878
β•¹16.5"/></	-879
β•¹12.7"/></	-880
β•¹17.5"/></	-881
β•¹19.1"/></	-882
β•¹17.2"/>	-883
β•¹10.1"/></	-884
β•¹14.3"/></	-885
β•¹16.8"/>	-886
β•¹17.8"/></	-887
β•¹20.8"/></	-888
β•¹5.5"/>	-889
β•¹11.9"/></	-890
β•¹8.6"/></	-891
β•¹17.3"/></	-892
β•¹13.2"/></	-893
β•¹13.5"/></	-894
β•¹8.9"/></	-895
β•¹11.4"/></	-896
β•¹9.9"/></	-897
β•¹18.6"/></	-898
β•¹14.0"/></	-899
β•¹11.6"/></	-900
β•¹14.6"/></	-901
β•¹7.5"/></	-902
β•¹18.1"/></	-903
β•¹18.3"/></	-904
β•¹20.2"/></	-905
β•¹18.2"/>	-906
β•¹17.9"/>	-907
23.9	-908
β•¹4.7"/>	-909
β•¹6.0"/>	-910
β•¹17.6"/>	-911
β•¹18.9"/></	-912
β•¹29.2	-913
β•¹10.4"/></	-914
β•¹7.2"/></	-915
β•¹1.0	-916
β•¹17.3"/>	-917
β•¹10.9"/></	-918
β•¹16.2"/></	-919
β•¹19.7"/></	-920
β•¹17.0"/>	-921
β•¹19.2"/></	-922
β•¹6.2"/>	-923
β•¹16.7"/>	-924
β•¹9.5"/></	-925
β•¹29.1	-926
24.0	-927
β•¹20.5"/></	-928
β•¹20.0"/></	-929
β•¹9.2"/></	-930
β•¹16.7"/></	-931
β•¹6.1"/>	-932
24.1	-933
β•¹18.5"/>	-934
β•¹11.0"/></	-935
β•¹20.1"/>	-936
-0	-937
β•¹19.4"/></	-938
β•¹0.9	-939
β•¹17.5"/>	-940
β•¹5.9"/>	-941
β•¹18.8"/>	-942
β•¹10.3"/></	-943
β•¹29.3	-944
β•¹9.4"/></	-945
β•¹10.7"/></	-946
β•¹11.3"/></	-947
β•¹18.0"/>	-948
β•¹0.7	-949
β•¹5.6"/>	-950
24.2	-951
24.3	-952
β•¹18.4"/>	-953
β•¹4.2"/>	-954
β•¹10.0"/></	-955
β•¹0.8	-956
β•¹9.7"/></	-957
β•¹11.1"/></	-958
β•¹17.8"/>	-959
β•¹23.2"/></	-960
β•¹19.6"/>	-961
β•¹5.7"/>	-962
β•¹18.3"/>	-963
β•¹5.3"/>	-964
β•¹18.7"/>	-965
β•¹29.5	-966
β•¹10.8"/></	-967
β•¹10.2"/></	-968
β•¹18.1"/>	-969
β•¹10.5"/></	-970
β•¹7.3"/></	-971
β•¹19.8"/>	-972
β•¹29.4	-973
β•¹19.4"/>	-974
β•¹7.1"/></	-975
β•¹5.4"/>	-976
β•¹19.0"/>	-977
β•¹0.6	-978
β•¹19.3"/>	-979
β•¹0.5	-980
24.4	-981
β•¹18.6"/>	-982
24.5	-983
24.6	-984
β•¹29.6	-985
β•¹0.4	-986
β•¹0.3	-987
24.8	-988
β•¹19.2"/>	-989
β•¹21.5"/>	-990
β•¹22.5"/>	-991
β•¹19.1"/>	-992
β•¹4.9"/>	-993
β•¹5.0"/>	-994
β•¹4.8"/>	-995
β•¹30.0	-996
24.9	-997
β•¹6.6"/></	-998
β•¹19.9"/>	-999
β•¹18.9"/>	-1000
β•¹5.1"/>	-1001
β•¹29.7	-1002
β•¹20.7"/>	-1003
24.7	-1004
β•¹6.9"/></	-1005
β•¹29.8	-1006
β•¹20.6"/>	-1007
β•¹19.5"/>	-1008
β•¹20.4"/>	-1009
β•¹20.9"/>	-1010
β•¹23.3"/></	-1011
β•¹0.2	-1012
β•¹19.7"/>	-1013
0.9	-1014
β•¹20.3"/>	-1015
β•¹20.0"/>	-1016
β•¹29.9	-1017
β•¹20.2"/>	-1018
25.0	-1019
β•¹7.0"/></	-1020
β•¹0.1	-1021
β•¹4.4"/>	-1022
β•¹6.8"/></	-1023
β•¹20.8"/>	-1024
β•¹21.1"/>	-1025
25.2	-1026
25.1	-1027
β•¹30.1	-1028
β•¹3.6"/>	-1029
β•¹4.6"/>	-1030
β•¹21.2"/>	-1031
β•¹21.4"/>	-1032
β•¹4.5"/>	-1033
β•¹22.0"/>	-1034
25.3	-1035
β•¹21.0"/>	-1036
β•¹21.7"/>	-1037
β•¹22.3"/>	-1038
β•¹4.3"/>	-1039
β•¹6.3"/></	-1040
β•¹-0.1	-1041
β•¹23.4"/></	-1042
β•¹30.4	-1043
β•¹20.5"/>	-1044
β•¹22.6"/>	-1045
β•¹22.2"/>	-1046
β•¹21.3"/>	-1047
0.8	-1048
β•¹21.8"/>	-1049
β•¹30.2	-1050
β•¹-0.2	-1051
25.4	-1052
25.5	-1053
β•¹5.5"/></	-1054
β•¹30.3	-1055
β•¹6.7"/></	-1056
β•¹4.1"/>	-1057
β•¹3.9"/>	-1058
β•¹21.9"/>	-1059
β•¹30.5	-1060
β•¹-0.3	-1061
β•¹21.6"/>	-1062
β•¹30.9	-1063
0.7	-1064
β•¹22.1"/>	-1065
β•¹22.4"/>	-1066
β•¹4.0"/>	-1067
β•¹3.8"/>	-1068
β•¹30.7	-1069
β•¹30.6	-1070
25.6	-1071
β•¹6.4"/></	-1072
β•¹-0.4	-1073
β•¹-0.5	-1074
β•¹23.5"/></	-1075
β•¹23.6"/></	-1076
β•¹6.5"/></	-1077
25.8	-1078
β•¹31.2	-1079
25.7	-1080
β•¹3.7"/>	-1081
β•¹30.8	-1082
β•¹3.1"/>	-1083
β•¹-1.5	-1084
β•¹6.2"/></	-1085
0.6	-1086
β•¹31.4	-1087
25.9	-1088
β•¹24.1"/></	-1089
β•¹6.1"/></	-1090
β•¹-0.6	-1091
β•¹3.4"/>	-1092
β•¹31.1	-1093
β•¹31.0	-1094
0.5	-1095
β•¹23.9"/></	-1096
β•¹5.8"/></	-1097
β•¹23.7"/></	-1098
β•¹5.9"/></	-1099
β•¹6.0"/></	-1100
β•¹27	-1101
0.4	-1102
β•¹-0.8	-1103
β•¹3.2"/>	-1104
26.2	-1105
β•¹22.7"/>	-1106
β•¹-0.7	-1107
26.1	-1108
β•¹3.3"/>	-1109
β•¹27.1"/></	-1110
β•¹23.8"/></	-1111
β•¹5.6"/></	-1112
β•¹3.5"/>	-1113
26.0	-1114
β•¹-1.3	-1115
26.3	-1116
β•¹-1.2	-1117
β•¹-0.0	-1118
0.3	-1119
β•¹31.5	-1120
β•¹5.3"/></	-1121
0.2	-1122
β•¹-0.9	-1123
0.1	-1124
β•¹24.2"/></	-1125
β•¹25.5"/></	-1126
β•¹24.0"/>	-1127
β•¹-1.0	-1128
β•¹-1.1	-1129
β•¹5.7"/></	-1130
β•¹26.9"/></	-1131
β•¹31.3	-1132
β•¹3.0"/>	-1133
26.4	-1134
β•¹24.5"/></	-1135
26.8	-1136
β•¹24.0"/></	-1137
β•¹31.7	-1138
β•¹24.3"/></	-1139
β•¹26.0"/></	-1140
26.5	-1141
26.6	-1142
β•¹-1.4	-1143
β•¹31.6	-1144
β•¹24.8"/></	-1145
β•¹1.2"/>	-1146
26.7	-1147
27.0	-1148
β•¹2.6"/>	-1149
β•¹-4.2	-1150
β•¹25.0"/></	-1151
β•¹5.2"/></	-1152
β•¹24.7"/></	-1153
β•¹31.8	-1154
β•¹25.7"/></	-1155
β•¹26.5"/></	-1156
β•¹32.0	-1157
β•¹24.9"/></	-1158
β•¹4.8"/></	-1159
β•¹25.2"/></	-1160
β•¹24.6"/></	-1161
β•¹27.2"/></	-1162
β•¹26.6"/></	-1163
β•¹24.4"/></	-1164
β•¹-1.7	-1165
β•¹2.9"/>	-1166
-0.1	-1167
β•¹25.8"/></	-1168
β•¹26.3"/></	-1169
β•¹31.9	-1170
β•¹-1.6	-1171
β•¹25.3"/></	-1172
β•¹26.4"/></	-1173
β•¹26.2"/></	-1174
β•¹32.6	-1175
β•¹25.6"/></	-1176
β•¹-2.6	-1177
β•¹26.8"/></	-1178
β•¹-1.8	-1179
β•¹32.2	-1180
β•¹-1.9	-1181
β•¹-2.4	-1182
27.2	-1183
β•¹22.9"/>	-1184
26.9	-1185
β•¹-2.1	-1186
β•¹5.0"/></	-1187
β•¹-2.0	-1188
β•¹5.4"/></	-1189
27.1	-1190
β•¹-3.1	-1191
β•¹32.4	-1192
β•¹27.0"/></	-1193
β•¹-2.5	-1194
β•¹-2.3	-1195
β•¹32.5	-1196
β•¹-2.9	-1197
β•¹4.7"/></	-1198
β•¹28	-1199
β•¹26.7"/></	-1200
β•¹27.6"/></	-1201
β•¹-2.2	-1202
β•¹32.1	-1203
β•¹32.3	-1204
27.6	-1205
β•¹25.9"/></	-1206
β•¹2.8"/>	-1207
β•¹25.1"/></	-1208
β•¹25.4"/></	-1209
β•¹-2.7	-1210
β•¹-2.8	-1211
β•¹27.3"/></	-1212
β•¹2.7"/>	-1213
-0.2	-1214
27.5	-1215
β•¹27.4"/></	-1216
27.4	-1217
β•¹4.9"/></	-1218
β•¹26.1"/></	-1219
-0.3	-1220
β•¹2.5"/>	-1221
β•¹4.2"/></	-1222
β•¹33.6	-1223
27.3	-1224
β•¹2.4"/>	-1225
β•¹4.5"/></	-1226
β•¹-3.2	-1227
-0.5	-1228
β•¹32.9	-1229
β•¹5.1"/></	-1230
β•¹-4.0	-1231
27.7	-1232
β•¹-3.0	-1233
β•¹27.7"/></	-1234
β•¹-3.6	-1235
β•¹-3.8	-1236
β•¹32.7	-1237
-0.4	-1238
β•¹4.3"/></	-1239
β•¹28.2"/></	-1240
β•¹-6.3	-1241
β•¹-3.9	-1242
β•¹4.4"/></	-1243
β•¹23.1"/>	-1244
β•¹-3.5	-1245
β•¹-4.1	-1246
27.8	-1247
β•¹-4.6	-1248
β•¹-6.9	-1249
β•¹32.8	-1250
β•¹33.3	-1251
28.0	-1252
β•¹-3.7	-1253
28.1	-1254
β•¹23.0"/>	-1255
β•¹27.5"/></	-1256
β•¹-3.4	-1257
β•¹3.2"/></	-1258
β•¹-4.3	-1259
β•¹3.9"/></	-1260
-0.6	-1261
-0.7	-1262
β•¹33.0	-1263
27.9	-1264
β•¹33.1	-1265
β•¹3.4"/></	-1266
β•¹3.6"/></	-1267
β•¹3.8"/></	-1268
β•¹1.9"/>	-1269
β•¹4.6"/></	-1270
β•¹33.9	-1271
β•¹-7.9	-1272
β•¹-3.3	-1273
β•¹33.2	-1274
β•¹3.3"/></	-1275
β•¹33.4	-1276
-0.0	-1277
β•¹27.8"/></	-1278
β•¹-5.3	-1279
β•¹-4.8	-1280
β•¹27.9"/></	-1281
28.2	-1282
β•¹2.0"/>	-1283
β•¹2.3"/>	-1284
β•¹-4.9	-1285
β•¹34.5	-1286
β•¹28.1"/></	-1287
β•¹-4.5	-1288
β•¹33.7	-1289
β•¹-4.7	-1290
β•¹-5.2	-1291
β•¹34.2	-1292
28.3	-1293
β•¹33.5	-1294
β•¹-5.1	-1295
28.7	-1296
β•¹23.3"/>	-1297
28.8	-1298
28.5	-1299
β•¹-5.6	-1300
-1.3	-1301
-1.0	-1302
-1.1	-1303
β•¹33.8	-1304
β•¹34.3	-1305
β•¹-5.5	-1306
-0.9	-1307
28.9	-1308
β•¹-6.1	-1309
β•¹-4.4	-1310
β•¹1.2"/></	-1311
β•¹3.7"/></	-1312
β•¹34.1	-1313
β•¹2.1"/>	-1314
β•¹23.2"/>	-1315
β•¹4.0"/></	-1316
β•¹4.1"/></	-1317
β•¹-6.0	-1318
-0.8	-1319
β•¹34.0	-1320
β•¹1.8"/>	-1321
β•¹28.3"/></	-1322
β•¹2.2"/>	-1323
β•¹3.1"/></	-1324
β•¹28.0"/></	-1325
β•¹-5.0	-1326
28.4	-1327
29.2	-1328
28.6	-1329
β•¹23.9"/>	-1330
β•¹-6.4	-1331
β•¹-5.9	-1332
β•¹34.6	-1333
β•¹2.9"/></	-1334
β•¹-6.8	-1335
β•¹29	-1336
β•¹23.6"/>	-1337
β•¹34.4	-1338
β•¹34.8	-1339
β•¹23.4"/>	-1340
β•¹-5.4	-1341
β•¹-5.8	-1342
β•¹35.0	-1343
β•¹23.7"/>	-1344
β•¹3.5"/></	-1345
β•¹28.5"/></	-1346
β•¹-7.2	-1347
-1.8	-1348
β•¹-6.7	-1349
β•¹-6.5	-1350
β•¹35.1	-1351
β•¹-7.1	-1352
β•¹1.7"/>	-1353
β•¹24.8"/>	-1354
-1.2	-1355
β•¹-7.7	-1356
β•¹30.0"/>	-1357
β•¹-6.6	-1358
β•¹36.0	-1359
β•¹34.9	-1360
29.3	-1361
β•¹-6.2	-1362
29.5	-1363
β•¹34.7	-1364
β•¹35.5	-1365
β•¹25.2"/>	-1366
β•¹36.5	-1367
29.0	-1368
β•¹24.1"/>	-1369
β•¹-7.0	-1370
29.1	-1371
β•¹-5.7	-1372
β•¹35.8	-1373
-1.5	-1374
β•¹-7.4	-1375
30.0	-1376
β•¹23.5"/>	-1377
β•¹35.2	-1378
β•¹40.7	-1379
β•¹2.4"/></	-1380
-1.4	-1381
29.7	-1382
32.9	-1383
-1.6	-1384
β•¹24.2"/>	-1385
β•¹28.4"/></	-1386
β•¹25.8"/>	-1387
29.4	-1388
β•¹24.5"/>	-1389
β•¹35.4	-1390
β•¹-7.5	-1391
β•¹-7.6	-1392
β•¹35.6	-1393
β•¹-7.3	-1394
β•¹2.2"/></	-1395
29.8	-1396
29.9	-1397
β•¹-7.8	-1398
β•¹1.5"/>	-1399
β•¹3.0"/></	-1400
-1.9	-1401
β•¹37.9	-1402
β•¹25.0"/>	-1403
β•¹2.8"/></	-1404
β•¹1.3"/>	-1405
β•¹1.4"/>	-1406
β•¹28.7"/></	-1407
β•¹36.1	-1408
β•¹1.6"/>	-1409
β•¹24.3"/>	-1410
β•¹25.4"/>	-1411
β•¹-8.2	-1412
β•¹36.3	-1413
β•¹37.6	-1414
β•¹35.3	-1415
β•¹35.7	-1416
β•¹25.7"/>	-1417
-1.7	-1418
β•¹2.6"/></	-1419
β•¹26.0"/>	-1420
β•¹36.6	-1421
β•¹36.7	-1422
β•¹25.3"/>	-1423
30.2	-1424
β•¹36.8	-1425
-2.1	-1426
β•¹36.4	-1427
β•¹25.5"/>	-1428
31.0	-1429
β•¹37.0	-1430
β•¹2.7"/></	-1431
32.0	-1432
β•¹37.2	-1433
β•¹29.0"/></	-1434
β•¹-5	-1435
β•¹35.9	-1436
β•¹38.4	-1437
β•¹23.8"/>	-1438
β•¹24.6"/>	-1439
β•¹26.4"/>	-1440
β•¹2.5"/></	-1441
β•¹37.1	-1442
-2.3	-1443
β•¹24.4"/>	-1444
β•¹36.2	-1445
β•¹24.9"/>	-1446
β•¹28.8"/></	-1447
β•¹28.6"/></	-1448
-2.2	-1449
β•¹-8.1	-1450
β•¹39.5	-1451
β•¹2.3"/></	-1452
30.3	-1453
β•¹37.3	-1454
β•¹38.2	-1455
29.6	-1456
β•¹38.8	-1457
β•¹24.7"/>	-1458
β•¹25.9"/>	-1459
β•¹28.9"/></	-1460
30.1	-1461
30.4	-1462
β•¹26.7"/>	-1463
30.9	-1464
β•¹25.1"/>	-1465
β•¹1.9"/></	-1466
β•¹2.1"/></	-1467
-2.6	-1468
30.7	-1469
β•¹25.6"/>	-1470
β•¹26.9"/>	-1471
β•¹36.9	-1472
β•¹42.9	-1473
β•¹2.0"/></	-1474
β•¹37.5	-1475
β•¹38.1	-1476
β•¹-3	-1477
-2.5	-1478
-3.5	-1479
β•¹-8.0	-1480
β•¹37.4	-1481
β•¹37.8	-1482
β•¹26.2"/>	-1483
-07	-1484
31.4	-1485
β•¹29.3"/></	-1486
-2.8	-1487
β•¹29.2"/></	-1488
-3.1	-1489
β•¹40.4	-1490
-2.0	-1491
β•¹42.3	-1492
β•¹44.4	-1493
β•¹26.6"/>	-1494
β•¹38.0	-1495
β•¹38.6	-1496
β•¹43.2	-1497
β•¹1.8"/></	-1498
31.1	-1499
β•¹41.3	-1500
β•¹30.0"/></	-1501
-2.9	-1502
β•¹-8.6	-1503
β•¹1.5"/></	-1504
30.5	-1505
β•¹29.5"/></	-1506
-2.7	-1507
-4.2	-1508
30.8	-1509
β•¹37.7	-1510
β•¹39.1	-1511
β•¹1.7"/></	-1512
31.2	-1513
β•¹-8.3	-1514
β•¹38.9	-1515
β•¹40.1	-1516
β•¹26.1"/>	-1517
β•¹26.3"/>	-1518
31.3	-1519
31.5	-1520
31.7	-1521
β•¹-8.7	-1522
β•¹0.7"/></	-1523
β•¹1.3"/></	-1524
-6	-1525
β•¹38.5	-1526
31.6	-1527
31.9	-1528
32.2	-1529
β•¹-55	-1530
β•¹38.3	-1531
β•¹38.7	-1532
-3.0	-1533
β•¹39.0	-1534
β•¹39.3	-1535
β•¹-12.7	-1536
β•¹27.1"/>	-1537
-3.9	-1538
-4.1	-1539
30.6	-1540
32.4	-1541
32.8	-1542
β•¹39.7	-1543
β•¹29.6"/></	-1544
-3.3	-1545
32.1	-1546
β•¹-8.4	-1547
β•¹45.5	-1548
β•¹-17.3	-1549
β•¹1.4"/></	-1550
β•¹29.1"/></	-1551
β•¹-8.5	-1552
β•¹0.4"/>	-1553
β•¹26.8"/>	-1554
β•¹28.2"/>	-1555
β•¹1.6"/></	-1556
β•¹70	-1557
-2.4	-1558
β•¹39.2	-1559
β•¹0.7"/>	-1560
β•¹26.5"/>	-1561
β•¹1.0"/></	-1562
β•¹30.9"/></	-1563
31.8	-1564
β•¹41.7	-1565
β•¹29.8"/></	-1566
32.6	-1567
33.0	-1568
β•¹41.1	-1569
1.0"/>	-1570
β•¹1.0"/>	-1571
β•¹0.6"/></	-1572
β•¹29.4"/></	-1573
β•¹-2	-1574
-4.0	-1575
β•¹-9.0	-1576
β•¹40.2	-1577
β•¹40.8	-1578
β•¹45.7	-1579
β•¹-12.1	-1580
β•¹0.9"/></	-1581
β•¹29.9"/></	-1582
-3.2	-1583
-3.7	-1584
-5.0	-1585
33.9	-1586
β•¹43.8	-1587
β•¹33.6"/></	-1588
-60	-1589
β•¹-6	-1590
-3.4	-1591
-3.6	-1592
-3.8	-1593
32.3	-1594
33.8	-1595
β•¹137	-1596
β•¹-8.8	-1597
β•¹39.6	-1598
β•¹39.8	-1599
β•¹40.0	-1600
β•¹40.3	-1601
β•¹40.6	-1602
β•¹-10.8	-1603
β•¹-1.5"/>	-1604
β•¹-3.1"/>	-1605
β•¹27.4"/>	-1606
β•¹29.7"/></	-1607
β•¹30.6"/></	-1608
-4.3	-1609
-4.7	-1610
32.7	-1611
33.1	-1612
β•¹41.9	-1613
β•¹44.9	-1614
β•¹45.3	-1615
β•¹1.1"/></	-1616
-4.5	-1617
-8.0	-1618
34.1	-1619
β•¹39.9	-1620
β•¹-10.0	-1621
β•¹0.1"/></	-1622
β•¹30.1"/></	-1623
β•¹31.4"/></	-1624
β•¹-1	-1625
33.3	-1626
33.5	-1627
β•¹40.5	-1628
β•¹-11.5	-1629
β•¹0.5"/>	-1630
β•¹27.0"/>	-1631
33.4	-1632
β•¹-9.7	-1633
β•¹39.4	-1634
β•¹-10.9	-1635
1.0"/></	-1636
β•¹27.6"/>	-1637
β•¹-4	-1638
-4.9	-1639
β•¹-9.6	-1640
β•¹-10.1	-1641
β•¹-10.7	-1642
β•¹27.3"/>	-1643
β•¹0.2"/></	-1644
β•¹31.2"/></	-1645
β•¹40.7"/></	-1646
β•¹32	-1647
-4.4	-1648
-4.6	-1649
β•¹-9.8	-1650
β•¹41.2	-1651
β•¹42.6	-1652
β•¹-11.7	-1653
β•¹-13.5	-1654
β•¹-0.1"/>	-1655
β•¹27.2"/>	-1656
β•¹27.5"/>	-1657
β•¹0.8"/></	-1658
β•¹-0.2"/></	-1659
β•¹30.3"/></	-1660
β•¹30.4"/></	-1661
-4.8	-1662
-5.1	-1663
-5.5	-1664
-5.7	-1665
-6.2	-1666
32.5	-1667
34.9	-1668
35.8	-1669
β•¹-9.5	-1670
β•¹41.5	-1671
β•¹42.1	-1672
β•¹-11.2	-1673
β•¹-12.0	-1674
β•¹0.8"/>	-1675
β•¹-2.6"/>	-1676
β•¹-4.2"/>	-1677
β•¹28.0"/>	-1678
-5.4	-1679
-5.8	-1680
-6.3	-1681
-6.4	-1682
-6.6	-1683
-6.8	-1684
-7.3	-1685
35.0	-1686
β•¹-9.2	-1687
β•¹-9.9	-1688
β•¹40.9	-1689
β•¹-10.5	-1690
β•¹-11.1	-1691
β•¹-11.4	-1692
β•¹-12.4	-1693
β•¹-13.6	-1694
β•¹0.3"/>	-1695
β•¹1.1"/>	-1696
β•¹-0.3"/>	-1697
β•¹-0.4"/>	-1698
β•¹27.9"/>	-1699
β•¹-0.3"/></	-1700
β•¹-0.4"/></	-1701
33.6	-1702
34.0	-1703
34.8	-1704
β•¹41.8	-1705
β•¹42.8	-1706
β•¹-11.0	-1707
β•¹-11.8	-1708
β•¹-12.2	-1709
β•¹-12.6	-1710
β•¹-13.2	-1711
β•¹0.1"/>	-1712
β•¹0.9"/>	-1713
β•¹-0.2"/>	-1714
β•¹0.3"/></	-1715
β•¹-0.5"/></	-1716
β•¹-0.8"/></	-1717
β•¹37	-1718
-5.6	-1719
-7.0	-1720
-7.4	-1721
33.7	-1722
β•¹-8.9	-1723
β•¹-9.1	-1724
β•¹41.4	-1725
β•¹43.3	-1726
β•¹43.6	-1727
β•¹-10.3	-1728
β•¹-11.6	-1729
β•¹-12.9	-1730
β•¹-14.3	-1731
β•¹-14.6	-1732
β•¹-16.1	-1733
β•¹-18.6	-1734
β•¹0.4"/></	-1735
β•¹0.5"/></	-1736
β•¹-1.5"/></	-1737
-8.6	-1738
-8.8	-1739
34.3	-1740
34.5	-1741
36.1	-1742
36.9	-1743
-12.4	-1744
β•¹-9.3	-1745
β•¹-9.4	-1746
β•¹42.2	-1747
β•¹42.5	-1748
β•¹-10.6	-1749
β•¹-13.3	-1750
β•¹-14.4	-1751
β•¹-14.7	-1752
β•¹-1.4"/>	-1753
β•¹27.8"/>	-1754
β•¹-0.1"/></	-1755
β•¹-5.3"/></	-1756
β•¹30.2"/></	-1757
β•¹30.8"/></	-1758
-6.1	-1759
-7.2	-1760
-7.7	-1761
-7.9	-1762
-9.3	-1763
34.7	-1764
35.3	-1765
35.7	-1766
β•¹41.6	-1767
β•¹42.0	-1768
β•¹-10.2	-1769
β•¹-13.8	-1770
β•¹-14.1	-1771
β•¹-14.8	-1772
β•¹0.2"/>	-1773
β•¹-0.5"/>	-1774
β•¹-1.3"/>	-1775
β•¹27.7"/>	-1776
β•¹-1.0"/></	-1777
β•¹-7.4"/></	-1778
β•¹30.7"/></	-1779
β•¹31.1"/></	-1780
β•¹31.5"/></	-1781
β•¹32.0"/></	-1782
β•¹-7	-1783
β•¹-8	-1784
-5.3	-1785
-6.7	-1786
-6.9	-1787
-7.8	-1788
-8.2	-1789
34.2	-1790
36.3	-1791
37.7	-1792
38.4	-1793
-11.3	-1794
β•¹41.0	-1795
β•¹42.4	-1796
β•¹43.1	-1797
β•¹44.7	-1798
β•¹-10.4	-1799
β•¹-11.9	-1800
β•¹-12.3	-1801
β•¹-12.8	-1802
β•¹-14.2	-1803
β•¹-15.3	-1804
β•¹-17.2	-1805
β•¹0.6"/>	-1806
β•¹-0.6"/>	-1807
β•¹-1.2"/>	-1808
β•¹28.1"/>	-1809
β•¹28.7"/>	-1810
β•¹37.0"/>	-1811
β•¹-0.7"/></	-1812
β•¹-1.1"/></	-1813
β•¹-1.3"/></	-1814
β•¹-1.9"/></	-1815
β•¹-7.7"/></	-1816
β•¹-7.9"/></	-1817
β•¹32.6"/></	-1818
-5.2	-1819
-5.9	-1820
-6.0	-1821
-6.5	-1822
-8.1	-1823
34.4	-1824
36.8	-1825
37.0	-1826
37.9	-1827
38.6	-1828
-10.1	-1829
-22.1	-1830
β•¹43.7	-1831
β•¹44.3	-1832
β•¹44.6	-1833
β•¹46.0	-1834
β•¹-11.3	-1835
β•¹-13.0	-1836
β•¹-13.4	-1837
β•¹-13.7	-1838
β•¹-14.0	-1839
β•¹-15.2	-1840
β•¹-15.9	-1841
β•¹-16.4	-1842
β•¹-17.0	-1843
β•¹-20.5	-1844
β•¹-22.0	-1845
β•¹-0.0"/></	-1846
β•¹-1.4"/></	-1847
β•¹-2.0"/></	-1848
β•¹-6.0"/></	-1849
β•¹31.0"/></	-1850
β•¹32.5"/></	-1851
β•¹31	-1852
-7.1	-1853
-9.4	-1854
33.2	-1855
35.2	-1856
35.6	-1857
36.2	-1858
36.6	-1859
37.5	-1860
37.8	-1861
39.3	-1862
β•¹43.0	-1863
β•¹-12.5	-1864
β•¹-13.9	-1865
β•¹-14.5	-1866
β•¹-15.8	-1867
β•¹-16.0	-1868
β•¹-19.5	-1869
β•¹-20.4	-1870
β•¹-20.6	-1871
β•¹-557.8	-1872
β•¹-2.1"/>	-1873
β•¹-3.3"/>	-1874
β•¹-7.9"/>	-1875
β•¹-0.6"/></	-1876
β•¹-1.7"/></	-1877
β•¹-2.5"/></	-1878
β•¹-2.8"/></	-1879
β•¹-2.9"/></	-1880
β•¹-6.8"/></	-1881
β•¹-7.2"/></	-1882
β•¹-7.3"/></	-1883
β•¹-7.6"/></	-1884
β•¹-8.2"/></	-1885
β•¹31.6"/></	-1886
β•¹34	-1887
-8.7	-1888
35.1	-1889
35.5	-1890
35.9	-1891
36.0	-1892
44.0	-1893
β•¹-17	-1894
-12.0	-1895
-15.2	-1896
β•¹43.4	-1897
β•¹45.1	-1898
β•¹45.2	-1899
β•¹-15.0	-1900
β•¹-15.7	-1901
β•¹-17.1	-1902
β•¹-18.0	-1903
β•¹-18.2	-1904
β•¹-18.4	-1905
β•¹-19.0	-1906
β•¹-19.7	-1907
β•¹-20.7	-1908
β•¹-21.7	-1909
β•¹-0.7"/>	-1910
β•¹-0.9"/>	-1911
β•¹-1.0"/>	-1912
β•¹-2.3"/>	-1913
β•¹-5.1"/>	-1914
β•¹-5.3"/>	-1915
β•¹28.4"/>	-1916
β•¹28.5"/>	-1917
β•¹28.8"/>	-1918
β•¹32.2"/>	-1919
β•¹37.6"/>	-1920
β•¹0.0"/></	-1921
β•¹-0.9"/></	-1922
β•¹-2.4"/></	-1923
β•¹-2.7"/></	-1924
β•¹-3.6"/></	-1925
β•¹-3.7"/></	-1926
β•¹-4.0"/></	-1927
β•¹-4.8"/></	-1928
β•¹-5.0"/></	-1929
β•¹-6.3"/></	-1930
β•¹30.5"/></	-1931
β•¹31.3"/></	-1932
β•¹32.3"/></	-1933
β•¹36	-1934
-9.1	-1935
-9.7	-1936
35.4	-1937
37.1	-1938
37.4	-1939
38.2	-1940
39.0	-1941
39.4	-1942
39.7	-1943
41.2	-1944
β•¹138	-1945
-12.3	-1946
β•¹43.5	-1947
β•¹44.8	-1948
β•¹51.8	-1949
β•¹-13.1	-1950
β•¹-14.9	-1951
β•¹-15.1	-1952
β•¹-15.6	-1953
β•¹-16.2	-1954
β•¹-16.3	-1955
β•¹-16.5	-1956
β•¹-18.9	-1957
β•¹-19.4	-1958
β•¹-19.8	-1959
β•¹-19.9	-1960
β•¹-20.2	-1961
β•¹-21.8	-1962
β•¹-26.0	-1963
β•¹-27.0	-1964
β•¹-29.1	-1965
β•¹-29.4	-1966
β•¹707.9	-1967
β•¹-2.0"/>	-1968
β•¹-3.0"/>	-1969
β•¹-6.4"/>	-1970
β•¹-7.8"/>	-1971
β•¹29.0"/>	-1972
β•¹-1.8"/></	-1973
β•¹-2.3"/></	-1974
β•¹-3.0"/></	-1975
β•¹-3.1"/></	-1976
β•¹-4.1"/></	-1977
β•¹-5.5"/></	-1978
β•¹-5.6"/></	-1979
β•¹-7.1"/></	-1980
β•¹31.8"/></	-1981
β•¹31.9"/></	-1982
β•¹-17.3"/></	-1983
β•¹33	-1984
-7.5	-1985
-7.6	-1986
-8.3	-1987
-9.0	-1988
34.6	-1989
39.5	-1990
42.1	-1991
45.3	-1992
-10.0	-1993
-11.7	-1994
-11.9	-1995
-12.1	-1996
-12.2	-1997
-12.6	-1998
-13.8	-1999
β•¹	-2000
.	-2001
1	-2002
2	-2003
0	-2004
"	-2005
3	-2006
8	-2007
4	-2008
7	-2009
9	-2010
6	-2011
5	-2012
=	-2013
t	-2014
L	-2015
i	-2016
o	-2017
C	-2018
l	-2019
e	-2020
s	-2021
k	-2022
h	-2023
w	-2024
n	-2025
r	-2026
p	-2027
/	-2028
g	-2029
a	-2030
d	-2031
-	-2032
c	-2033
f	-2034
<	-2035
>	-2036
v	-2037
x	-2038
M	-2039
b	-2040
y	-2041
:	-2042
B	-2043
m	-2044
